<?php /* Smarty version Smarty-3.1.13, created on 2013-06-15 11:52:43
         compiled from "./templates/join.html" */ ?>
<?php /*%%SmartyHeaderCode:23166959051bbd6fba37bf3-47933293%%*/if(!defined('SMARTY_DIR')) exit('no direct access allowed');
$_valid = $_smarty_tpl->decodeProperties(array (
  'file_dependency' => 
  array (
    '31abf39475995200deb4571f4ebe3244eadf4a16' => 
    array (
      0 => './templates/join.html',
      1 => 1371232269,
      2 => 'file',
    ),
  ),
  'nocache_hash' => '23166959051bbd6fba37bf3-47933293',
  'function' => 
  array (
  ),
  'variables' => 
  array (
    't_dir' => 0,
  ),
  'has_nocache_code' => false,
  'version' => 'Smarty-3.1.13',
  'unifunc' => 'content_51bbd6fbad6f54_43532198',
),false); /*/%%SmartyHeaderCode%%*/?>
<?php if ($_valid && !is_callable('content_51bbd6fbad6f54_43532198')) {function content_51bbd6fbad6f54_43532198($_smarty_tpl) {?><!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>JSB투어 :: 북경여행,항공티켓,호텔예약</title>
<meta name="Keywords" content="">
<meta name="Description" content="">

<!-- <?php echo $_smarty_tpl->tpl_vars['t_dir']->value;?>
 -->
<link rel="stylesheet" type="text/css" href="easyui/themes/gray/easyui.css">
<link rel="stylesheet" type="text/css" href="easyui/themes/icon.css">
<link rel="stylesheet" type="text/css" href="easyui/demo/demo.css">
<script type="text/javascript" src="easyui/jquery.min.js"></script>
<script type="text/javascript" src="easyui/jquery.easyui.min.js"></script>
<link href="<?php echo $_smarty_tpl->tpl_vars['t_dir']->value;?>
css/reset.css" rel="stylesheet" type="text/css" />
<link href="<?php echo $_smarty_tpl->tpl_vars['t_dir']->value;?>
css/main_20130319.css" rel="stylesheet" type="text/css" />
<script type="text/javascript" src="<?php echo $_smarty_tpl->tpl_vars['t_dir']->value;?>
js/jquery-1.7.2.min.js"></script>
<script type="text/javascript" src="<?php echo $_smarty_tpl->tpl_vars['t_dir']->value;?>
js/ad_photo.js"></script>

</head>
<body>
<?php echo $_smarty_tpl->getSubTemplate ("header.html", $_smarty_tpl->cache_id, $_smarty_tpl->compile_id, null, null, array(), 0);?>

<div class="row">
<div class="register-window">
  <div class="demo-tip icon-tip" style="margin:30px;"></div>
  <div style="font-size:12px;margin:30px;background:#FFFEE6;color:#8F5700;">회원가입을 하시면 편리하게 사이트를 사용할수있으며 <font color="#FF0000" style="text-decoration:underline;"> 더욱 다양한정보와 보다 좋은 서비스를</font> 받을수있습니다</div>

<div class="join_1"><h1><img src="<?php echo $_smarty_tpl->tpl_vars['t_dir']->value;?>
images/join_1.png" width="197" height="30" alt="회원가입약관" title="회원가입약관"></h1><hr style="width:98%;" align="left">
  <textarea class="ed" style="width: 98%;font-size:12px;background:#CCC;height:220px;" readonly rows="8" name="textarea">제1장 총칙 

제1조 목적 

이 약관은 북경JSb투어 이용에 있어서 회원과 당사의 의무사항을 명시하여 회원이 알아야 할 사항을 인지시키고, 기타 필요한 사항을 규정함으로 상호신뢰의 증진을 목적으로 합니다. 

제2조 약관 외 준칙 

1. 약관은 이용자에게 공시함으로서 그 효력을 발생합니다.

2. 북경JSb투어는 중요 사유가 있을 때 약관을 변경할 수 있으며, 변경된 약관은 전항과 같은 방법으로 효력을 발생합니다. 

3. 약관변경에 동의하시지 않으실 경우 이용자는 자신의 회원등록을 취소할 권리가 있으며, 계속 사용하실 경우 어떤 약관 변화에도 자동으로 동의하시게 됨을 알려드립니다. 

제3조 약관에 정하지 아니한 사항

이 약관에 명시되지 않은 사항은 관계법령의 규정에 따릅니다. 



제2장 회원 가입과 서비스 이용 

제1조 이용 계약의 성립

1. 이용 계약은 이용자의 신청에 대한 당사의 이용응낙과 이용자의 약관내용에 대한 동의로 성립됩니다. 

2. 본 서비스를 이용하기 위해서 이용자는 회원에 가입하여  JS투어에서 요청하는 정확하고 진실된 개인신상정보를 제공해야 합니다. 본 서비스는 만 18세이상의 성년으로 여행업 관련자만 이용자가 될 수 있습니다. 

3. 당사가 이용자의 신청을 응낙할 시 다음 각호의 사항을 이용자에게 통지합니다 
① 이용자 ID 
② 서비스 이용 개시일 
③ 기타 회사가 필요하다고 인정하는 사항 

4. 이용자는 가입 완료후 본 서비스를 바로 이용할 수는 있으나, 추후 응낙이 불가하다고 판단되면, 이용자의 계정과 게시물, 본 서비스와 관련된 모든 정보를 이용자의 동의 없이 삭제 할 수 있습니다. 

(5. 북경JSb투어는 다음 각 호에 해당하는 이용계약신청에 대하여는 이를 응낙하지 아니합니다. 
① 여행업 관련종사자가 아닌 경우 
② 다른 사람의 명의를 사용하여 신청하였을 때 
③ 이용 계약 신청서의 내용을 허위로 기재하였거나 허위서류를 첨부하여 신청하였을 때 
④ 사회의 안녕 질서 혹은 미풍양속을 저해할 목적으로 신청하였을 때 
⑤ 타인의 비방 및 광고 선전을 목적으로 신청하였을때

제2조 서비스 이용

1. 서비스 이용은 JSb투어의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴, 1일 24시간을 원칙으로 합니다. 

2. 1항의 이용시간은 정기점검 등의 필요로 인하여 회사가 정한 날이나 시간은 그러하지 아니합니다.

3. 이용자들은 다음과 같은 정보나 내용을 게시하거나 다음의 항목에 해당되는 서비스의 사용, 사랑방생성, 사랑방 이름, 각 사랑방 이용자 규칙, 이용자 아이디, 닉네임등의 사용을 해서는 안됩니다. 

* 불법정보, 잘못된 정보 또는 불법적 목적을 위한 정보 
* 음란물이나 불온한 내용 
* 정크, 스팸메일 및 체인레터 
* 타인에게 피해를 주거나 미풍양속을 해치는 내용 
* 상업적 목적의 정보 
  
* 전기통신법 제 53조와 전기통신 사업법 시행렬 16조(불온통신),통신사업법 제 53조 3항에 위배되는 내용 

4. 북경JSb투어는 이용자 ID에 의하여 제반 이용자 관리업무를 수행하므로, 이용자가 이용자 ID를 변경하고자 하는 경우 변경할 명백한 사유가 없는 한 그 변경을 제한합니다. 

5. 북경JSb투어는 본 서비스의 유지/관리에 대해 책임지지 않습니다. 본서비스는 공지없이 폐쇄/정지될 수 있으며 이로 인한 불이익과 피해에 대해 JSb투어에서는 책임지지 않습니다. 

6. 북경JSb투어는 이용자가 본 약관을 위해했다고 판단되면 각 카페 및 이용자의 계정, 또는 카페의 게시물 등 본 서비스와 관련된 모든 정보를 이용자의 동의없이 삭제할 수 있습니다. 또한 공지없이 본 서비스를 중단할 수 있습니다. 

제3조 이용계약의 변경 

이용자는 주소 또는 전화번호 등 이용계약 내용을 변경하거나, 서비스를 해지할 경우에는 전화나 메일,서비스를 통해서 이용계약을 변경/해지하여야 합니다. 



제3장 회원의 의무와 책임 

1. 모든 이용자는 자신의 아이디와 비밀 번호 관리와 비밀성에 대한 책임이 있습니다. JSb투어는 이용자의 비밀번호 관리소홀로 발생하는 어떠한 불이익도 책임지지 않습니다.

2. 자신의 아이디가 부정하게 사용된 경우, 이용자은 반드시 회사에 그 사실을 통보해야 합니다. 

3. 이용자는 이 약관 및 관계법령에서 규정한 사항을 준수하여야 합니다. 

4. 각 이용자는 본 서비스를 이용하면서 자신의 Privacy를 지킬 책임이 있습니다. 자신의 메일 주소 및 이용자 정보 공개 여부에 대한 판단은 이용자 본인이 하며 공개시 이를 통해 발생하는 어떠한 피해에 대해서도 JSb투어는 책임지지 않습니다.

5. 북경JSb투어는 본 서비스를 통하여 생성된 카페 및 카페의 정보내용/게시물에 책임이 없습니다. 모든 게시물 내용에 대한 책임은 각 이용자에게 있습니다. 

6. 북경JSb투어는 서비스에 표출된 어떠한 의견이나 정보에 대해 확신이나 대표할 의무가 없으며 이용자나 제 3자에 의해 표출된 의견을 승인하거나 반대하거나 수정하지 않습니다. JSb투어는 어떠한 경우라도 이용자가 서비스에 담긴 정보에 의존해 잃은 이득이나 입은 해에 대해 책임이 없습니다. 

7. 이용자는 제 3자의 지적소유정보에 대해 당사자의 허락없이 서비스에 그 정보를 올릴수 없습니다. 이용자는 서비스에 올린 어떤 종류의 소프트웨어 프로그램, 정보, 메시지, 데이터, 문서, 그림, 이미지, 문자, 소리, 퍼스널러티와 다른 종류의 정보들에 책임이 있으며 저작권침해나 다른 어떤 종류의 해로 인해 발생하는 피해에 대해 전적으로 게시한 이용자에게 책임이 있습니다. 



제4장 회원의 의무와 책임 

제1조 계약해지 및 이용제한

이용자가 이용 계약을 해지 하고자 하는 때에는 이용자 본인이 직접 이메일이나 전화 및 서신 연락을 통해 해지 신청을 하여야 합니다. 북경JSb투어는 이용자가 다음 사항에 해당하는 행위를 하였을 경우 사전 통지 없이 이용 계약을 해지 하거나 또는 기간을 정하여 서비스 이용을 중지할 수 있습니다.

1. 이용자가 국익 또는 사회적 공익을 저해할 목적으로 서비스 이용을 계획 또는 실행 할 경우 
2. 공공 질서 및 미풍 양속에 반하는 경우 
3. 범죄적 행위에 관련되는 경우 
4. 서비스에 위해를 가하는 등 서비스의 건전한 이용을 저해하는 경우 
5. 타인의 서비스 아이디 및 비밀 번호를 도용한 경우 
6. 타인의 명예를 손상시키거나 불이익을 주는 경우 
7. 같은 사용자가 다른 아이디로 이중 등록을 한 경우
8. 제3자의 저작권 등 기타 권리를 침해하는 행위나 내용인경우
9. 기타 관련법령이나 회사가 정한 이용조건에 위배되는 경우 


제 2조 이용자의 게시물 

북경JSb투어는 이용자가 게시하거나 등록하는 서비스의 내용물이 다음 각 사항에 해당된다고 판단되는 경우에 사전 통지 없이 삭제할 수 있습니다. 

1. 다른 이용자 또는 제 3자를 비방하거나 중상 모략으로 명예를 손상시키는 내용인 경우 
2. 범죄적 행위에 결부된다고 인정되는 내용일 경우
3. 공공질서 및 미풍 양속에 위반되는 내용인 경우 
4. 제 3자의 저작권 등 기타 권리를 침해하는 내용인 경우
5. 기타 관계 법령이나 회사에서 정한 규정에 위배되는 경우 



제5장 회원의 의무와 책임 
  
제 1조 개인정보 보호 

1. 개인정보 비공개 모두사랑에 제공하신 개별신상정보는 외부에 공개하지 않음을 원칙으로 합니다. 다만 통계작성, 학술연구 또는 시장조사를 위하여 특정개인을 식별할 수 없는 형태로 제공하는 경우, 기타 이용약관 및 개인신용정보의 제공 및 활용동의서에 정의된 범위 내에서의 활용에 대해서는 예외로 합니다. 또한 회원탈퇴를 원하시는 경우, 개인정보는 즉각 삭제됨과 동시에 사용하지 않습니다. 

2. 개인정보의 취득 및 사용 모두사랑에 제공하신 모든 개인정보는 서비스 운영과 개선을 위해 사용됩니다. 개인정보 수집의 목적은 회원을 구체적으로 이해하고, 각종 서비스를 이용하는 이용자와 신뢰를 가지고 서비스를 원활히 제공할 수 있도록 하기 위함이며 다른 어떤 목적으로도 개인정보를 수집, 사용하지 않습니다. 다만 이용약관을 위배하는 행위나 본 서비스를 이용하여 타인에게 법적인 피해를 주거나 미풍양속을 해치는 행위를 한 이용자에게 법적인 조치를 취하기 위해 개인정보를 공개해야 한다고 판단되는 충분한 근거가 있는 경우는 예외로 합니다. 

제 2조 저작권 본 서비스를 이용중 법률

계약상 또는 위임에 의하여 전송할 수 있는 권리가 없는 내용을 게시, 게재, 전자메일 또는 기타의 방법으로 전송하는 행위가 금지되어 있습니다. 또한, 타인의 특허, 상표, 영업비밀, 저작권, 기타 지적재산권을 침해하는 내용을 게시, 게재, 전자메일 또는 기타의 방법으로 전송하는 행위가 금지되어 있습니다. 


제6장 회사의 의무 
JSb투어은   귀하의  개인정보  보호를   매우  중요시  하며,
『정보통신망이용촉진등에관한법률』상의 개인정보보호 규정 및 정보통신부가 제정한 『개인정보보호지침』을 준수하고 있습니다. 국일여행사는 개인정보보호정책을 통하여 귀하께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드리고자 합니다. 
국일여행사는 개인정보보호정책을 다음과같이 공개함으로써 귀하께서 언제나 쉽게 보실 수 있도록 조치하고 있습니다. 회원 가입 전 "개인정보보호정책"을 반드시 확인하시기 바랍니다.


제7장 정보의 제공 

JSb투어는 이용자가 서비스 이용 중 필요가 있다고 인정되는 다양한 정보에 대해서는 전자우편이나 서신우편 등의 방법으로 이용자에게 제공할 수 있습니다. 


(시행일) 이 약관은 2010년 3월 1일부터 시행합니다.</textarea><p><input id="checkbox" type="checkbox" checked="checked" name="checkbox"></input>
      
            회원가입약관을 읽었으며 내용에 동의합니다.
    </p><h1><img src="<?php echo $_smarty_tpl->tpl_vars['t_dir']->value;?>
images/join_2.png" width="197" height="30" alt="회원가입약관" title="회원가입약관"></h1><hr style="width:98%;" align="left"><textarea class="ed" style="width: 98%;font-size:12px;background:#CCC;height:220px;" readonly rows="8" name="textarea2">1. 개인정보 수집항목 및 수집방법 
     
회사가 여행 서비스 및 콘텐츠 제공을 위해 제공 받는 항목과 목적은 다음과 같습니다.


- 회원인식 및 예약시 여행자 보험가입의 목적 : 이름, 주민등록번호, 주소
- 예약내역의 확인 및 상담 목적 : 전화번호, E-mail주소, 핸드폰번호, 기타 연락처
- 항공권/호텔의 예약과 출국가능여부파악 목적 : 영문명, 여권/비자 소지여부, 여권번호, 여권만료일
- 서비스 제공에 따른 구매 및 요금결재, 환불목적 : 신용카드정보, 은행계좌정보

고객님이 당사에 제공하는 개인정보는 예약서비스를 받는 동안 예약기록과 함께 보유하며 예약서비스 제공을 위해서만 이용하게 됩니다.


2. 개인정보의 수집 및 이용목적 
회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다.
제공하신 모든 정보는 다음 목적에 필요한 용도 이외로는 사용되지 않으며 수집 정보의 범위나 사용 목적, 용도가 변경될 시에는 반드시 고객님께 사전 동의를 구할 것입니다.

① 서비스 제공 
- 여행상품 계약 이행 및 서비스 제공에 따른 구매 및 요금결제
- 콘텐츠 제공 
- 물품배송 또는 청구서 등 발송
- 금융거래 본인 인증 및 요금정산

② 회원 관리
- 회원제 서비스 이용에 따른 본인확인
- 개인 식별
- 가입 의사 확인
- 불만처리 등 민원처리
- 고지사항 전달

③ 마케팅 및 광고에 활용
- 신규 서비스(제품) 개발 및 특화
- 이벤트 등 광고성 정보 전달
- 통계학적 특성에 따른 서비스 제공 및 광고 게재
- 서비스의 유효성 확인
 보의 범위나 사용 목적, 용도가 변경될 시에는 반드시 고객님께 사전 동의를 구할 것입니다.

3. 개인정보의 보유기간 및 이용기간 
고객님의 개인정보는 개인정보의 수집목적 또는 제공받은 목적이 달성되면 파기하는 것을 원칙으로 합니다.
다만, 아래의 경우 회원정보를 보관합니다.

- 계약 또는 청약철회 등에 관한 기록 : 5년
- 대금결제 및 재화 등의 공급에 관한 기록 : 5년
- 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년

그리고 상법,전자상거래 등에서의 소비자보호에 관한 법률 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다.
이 경우 회사는 회사는 보관하는 정보를 그 보관의 목적으로만 이용합니다.
     </textarea><p><input id="checkbox" type="checkbox" checked="checked" name="checkbox"></input>
      
            개인정보보호정책을 읽었으며 내용에 동의합니다.
    </p></div>
    <div class="pager4"><a href="register.php?page=2"><img src="<?php echo $_smarty_tpl->tpl_vars['t_dir']->value;?>
/images/join_btn_34.gif"></img></a></div>
</div>
</div>
</div>
<?php echo $_smarty_tpl->getSubTemplate ("footer.html", $_smarty_tpl->cache_id, $_smarty_tpl->compile_id, null, null, array(), 0);?>

</body>
</html>

<?php }} ?>